{
    "Index": {
      "home": "Startseite",
      "register": "Registrierungsanleitung",
      "deposit": "Einzahlung/Auszahlung",
      "accountType": "Kontotypen",
      "regulation": "Regulierungen",
      "contact": "Kontakt",
      "regulationName": "Lizenzierungen",
      "headOffice": "Hauptsitz",
      "foundYear": "Gründungsjahr",
      "tradingProduct": "Handelsprodukte",
      "feeDifference": "Gebührenstruktur",
      "lever": "Hebelwirkung",
      "miniumDeposit": "Mindesteinzahlung",
      "tradePlatform": "Handelsplattformen",
      "mobileApplication": "Mobile App",
      "depositWithdraw": "Einzahlungs- und Auszahlungsmethoden",
      "support": "Support",
      "officialWebsite": "Offizielle Website",
      "regulationNameC2": "CySEC #183/12, FCA #801701, DFSA #F004885, FSA SVG #22747, FSCA #46632, FSC #C110008214, FSA #SD015",
      "headOfficeC2": "Der Hauptsitz von HFM befindet sich in Zypern.",
      "foundYearC2": "2010",
      "tradingProductC2": "Forex, Rohstoffe, Edelmetalle, Anleihen, Energie, ETFs (börsengehandelte Fonds), Indizes, Kryptowährungen, Aktien (Eigenkapital).",
      "feeDifferenceC2": "Keine Übernachtungsgebühren, keine Ein- und Auszahlungsgebühren",
      "leverC2": "1:2000",
      "miniumDepositC2": "5$",
      "tradePlatformC2": "MT4, MT5, HFM-Plattform.",
      "mobileApplicationC2": "Unterstützt iOS und Android",
      "depositWithdrawC2": "Banküberweisung, VISA, Mastercard, Elektronisches Geld, Fastpay, Neteller, Skrill, Bitpay, PayRedeem, Lokale Banküberweisungen, Lokale elektronische Geldbörsen (Momo Wallet, Nganluong).",
      "supportC2": "24/5 (Unterstützung auf Vietnamesisch verfügbar)",
      "officialWebsiteC2": "https://www.hfm.com"
    },
    "Introduce": {
      "documentTitle": "HFM | Online-Handel | Regulierte Forex-Broker",
      "txt1": "Einführung",
      "txt2": "HFM, ehemals HotForex, ist eine Handelsplattform, die 2010 unter der HF Markets Group gegründet wurde. Der Hauptsitz von HFM befindet sich in Zypern, mit weiteren globalen Büros in Südafrika und Dubai. HFM ist von verschiedenen Finanzbehörden weltweit lizenziert. Nach 10 Jahren Entwicklung hat HFM bedeutende Meilensteine erreicht, darunter: über 2,5 Millionen registrierte Konten, 45 Branchenauszeichnungen und mehr als 200 Mitarbeiter weltweit.",
      "txt3": "Kontoregistrierung und Zahlungsmethoden",
      "txt4": "Der Registrierungsprozess bei HFM ist benutzerfreundlich und schnell, sodass Nutzer innerhalb weniger Minuten Zugang zu den Märkten erhalten können. Benutzer müssen lediglich persönliche Informationen angeben, ihre Identität verifizieren und eine Einzahlung tätigen, um mit dem Handel zu beginnen. HFM unterstützt flexible Zahlungsmethoden wie Kreditkarten, Banküberweisungen, E-Wallets (Skrill, Neteller) und lokale Zahlungsgateways. Alle Transaktionen sind verschlüsselt, um maximale Sicherheit und Datenschutz zu gewährleisten.",
      "txt5": "Handelsplattformen und -tools",
      "txt6": "HFM bietet fortschrittliche Handelsplattformen wie MetaTrader 4 (MT4), MetaTrader 5 (MT5) und die HFM-Plattform mit herausragenden Funktionen wie automatisiertem Handel (EA), technischer Analyse und anpassbaren Schnittstellen. Darüber hinaus stellt HFM die mobile HFM-App zur Verfügung, mit der Kunden jederzeit und überall handeln können. Weitere Handelswerkzeuge ergänzen das Angebot.",
      "txt7": "Kontotypen und Handelsbedingungen",
      "txt8": "HFM bietet eine Vielzahl von Kontotypen, um unterschiedliche Kundenbedürfnisse zu erfüllen, darunter: Mikrokonto mit einer niedrigen Mindesteinlage, ideal für Anfänger; Premium-Konto für erfahrene Händler mit wettbewerbsfähigen Spreads und erweiterten Funktionen; Zero-Spread-Konto, das Spreads ab 0 auf vielen Währungspaaren bietet, ideal für kurzfristige Strategien; und Auto-Konto für Nutzer, die automatisierte Handelsdienste nutzen möchten. Zusätzlich bietet HFM ein islamisches Konto (swap-frei) für Kunden, die den Prinzipien der Scharia-konformen Finanzgeschäfte folgen.",
      "txt9": "Handelsinstrumente",
      "txt10": "Ein Vorteil von HFM ist das breite Spektrum an Märkten, die angeboten werden, darunter 17 Handelsinstrumente und über 150 Handelsprodukte, die es den Kunden ermöglichen, weltweit auf Märkte zuzugreifen. Zu diesen Produkten gehören Indizes, Metalle, Energie, Aktien, Rohstoffe, Anleihen, ETFs, DMA-Aktien und Kryptowährungen wie Bitcoin, Ethereum, Litecoin, Ripple und mehr, um der steigenden Nachfrage gerecht zu werden.",
      "txt11": "Kundensupport und Bildung",
      "txt12": "HFM bietet professionellen Kundenservice 24/5 und eine umfangreiche Sammlung von Bildungsmaterialien, einschließlich Webinaren, Handelsleitfäden und ausführlichen Artikeln, um Nutzern zu helfen, ihre finanziellen Fähigkeiten und Kenntnisse zu verbessern.",
      "copyRight": "Alle Rechte vorbehalten."
    },
    "Register": {
      "documentTitle": "HFM - Registrierung",
      "register": "Registrieren",
      "txt1": "Besuchen Sie die Website: Besuchen Sie die offizielle Website von HFM unter",
      "txt2": "Füllen Sie das Registrierungsformular aus: Klicken Sie auf die Schaltfläche 'Konto eröffnen' und geben Sie die erforderlichen persönlichen Daten wie Name, E-Mail-Adresse, Telefonnummer und Wohnsitzland ein.",
      "txt3": "Bestätigen Sie Ihre E-Mail-Adresse: Nach Abschluss des Registrierungsformulars erhalten Sie eine Bestätigungs-E-Mail. Klicken Sie auf den Link in der E-Mail, um Ihre E-Mail-Adresse zu bestätigen.",
      "txt4": "Konto aktivieren: Melden Sie sich bei Ihrem Konto auf der HFM-Website an, um es zu aktivieren.",
      "txt5": "Identität verifizieren: Geben Sie weitere persönliche Informationen an und laden Sie die erforderlichen Dokumente zur Identitätsprüfung hoch, wie z. B. einen Personalausweis oder Reisepass und einen Adressnachweis.",
      "txt6": "Geld einzahlen: Nachdem Ihr Konto erfolgreich verifiziert wurde, können Sie die passende Zahlungsmethode wie Banküberweisung, Kreditkarte, E-Wallet oder Kryptowährungen auswählen, um Geld einzuzahlen und sofort mit dem Handel zu beginnen."
    },
    "Deposit": {
      "documentTitle": "HFM - Einzahlung/Auszahlung",
    "deposit": "Einzahlung/Auszahlung",
    "txt1": "Melden Sie sich bei myHF an: Besuchen Sie die offizielle Website von HFM und melden Sie sich mit Ihren verifizierten Anmeldedaten im myHF-Bereich an.",
    "txt2": "Wählen Sie die Einzahlungsmethode: HFM unterstützt verschiedene Zahlungsmethoden wie lokale Banküberweisungen, internationale Kredit-/Debitkarten (Visa, Mastercard) und beliebte E-Wallets (Skrill, Neteller).",
    "txt3": "Geben Sie die Transaktionsdetails ein: Geben Sie den Betrag ein, den Sie einzahlen möchten, und überprüfen Sie die Zahlungsdetails sorgfältig.",
    "txt4": "Bestätigen Sie die Transaktion: Das System zeigt die Transaktionsdetails zur abschließenden Überprüfung an, bevor Sie diese bestätigen.",
    "txt5": "Bearbeitungszeit: Einzahlungen werden sofort oder innerhalb weniger Minuten bearbeitet (je nach Methode) und sind gebührenfrei.",
    "txt6": "Auszahlung bei HFM",
    "txt7": "Melden Sie sich bei myHF an: Rufen Sie den myHF-Bereich auf und stellen Sie sicher, dass Ihr Konto vollständig verifiziert ist.",
    "txt8": "Wählen Sie die Auszahlungsmethode: Wählen Sie sichere Auszahlungsmethoden von HFM, einschließlich Banküberweisung oder E-Wallet.",
    "txt9": "Geben Sie die Auszahlungsdetails ein: Geben Sie den gewünschten Auszahlungsbetrag und die erforderlichen Details ein, einschließlich Bankkontodaten (falls zutreffend).",
    "txt10": "Bestätigen Sie die Anfrage: Überprüfen Sie alles sorgfältig, bevor Sie die Auszahlungsanfrage senden.",
    "txt11": "Bearbeitungszeit: HFM verpflichtet sich, Auszahlungsanfragen innerhalb eines Arbeitstages zu bearbeiten, mit wettbewerbsfähigen oder vollständig gebührenfreien Kosten, je nach gewählter Methode."
    },
    "AccountType": {
      "documentTitle": "HFM - Kontotypen",
      "accountType": "Kontotypen",
      "txt1": "HFM bietet 5 verschiedene Kontotypen an, die den unterschiedlichen Bedürfnissen und Handelsstilen der Kunden entsprechen. Im Folgenden finden Sie detaillierte Informationen zu den einzelnen Kontotypen:",
      "txt2": "Cent-Konto: Das Cent-Konto ist die ideale Wahl für Einsteiger. Mit Handelsplattformen wie MetaTrader 4, MetaTrader 5, WebTrader und der mobilen App bietet dieses Konto Spreads ab 1,2 Pips. Die Kontowährung ist USC, mit einer Kontraktgröße von 1 Lot, was 1.000 Einheiten entspricht. Das Cent-Konto erfordert keine Mindesteinzahlung und ermöglicht das Handeln mit einer Mindestgröße von 0,01 Lot und einem maximalen Hebel von 1:400.",
      "txt3": "Zero-Konto: Dieses Konto ist speziell für Trader konzipiert, die niedrige Spreads suchen. Das Zero-Konto unterstützt beliebte Handelsplattformen wie MetaTrader 4, MetaTrader 5, WebTrader und die mobile App. Die Spreads beginnen bei 0 Pips auf Forex, es fallen jedoch Provisionen an. Dieser Kontotyp unterstützt mehrere Kontowährungen wie USD, EUR, NGN und JPY, mit einer Standardkontraktgröße von 1 Lot = 100.000 Einheiten. Es ist keine Mindesteinzahlung erforderlich, und der maximale Hebel beträgt bis zu 1:400.",
      "txt4": "Pro-Konto: Das Pro-Konto ist eine beliebte Wahl für erfahrene Trader. Mit Spreads ab 0,6 Pips und ohne Provision unterstützt dieses Konto alle bei HFM verfügbaren Handelsinstrumente. Die Mindesteinzahlung beträgt $100 (oder den Gegenwert in anderen Währungen wie €100, ₦50.000, ¥13.000). Der maximale Hebel für das Pro-Konto beträgt ebenfalls 1:400, mit einer Standardkontraktgröße und der Möglichkeit, mit einer Mindestgröße von 0,01 Lot zu handeln.",
      "txt5": "Premium-Konto: Das Premium-Konto bietet Premium-Funktionen mit zusätzlichen Handelsplattformen, einschließlich der exklusiven HFM-Plattform, neben MetaTrader 4, MetaTrader 5 und anderen Plattformen. Die Spreads für dieses Konto beginnen bei 1,2 Pips, und es ist keine Mindesteinzahlung erforderlich. Der maximale Hebel liegt bei 1:400, und die Kontraktgröße ist standardisiert. Das Premium-Konto eignet sich für Trader, die ein flexibles Handelsumfeld mit umfassenden unterstützenden Tools erleben möchten.",
      "txt6": "Bonus-Einzahlungskonto: Das Bonus-Einzahlungskonto ist die richtige Wahl für Trader, die von Einzahlungsboni profitieren möchten. Die Handelsplattformen dieses Kontos umfassen die exklusive HFM-Plattform sowie beliebte Plattformen wie MetaTrader 4, MetaTrader 5 und WebTrader. Die Spreads beginnen bei 1,4 Pips, es ist keine Mindesteinzahlung erforderlich, der maximale Hebel ist jedoch auf 1:170 begrenzt. Dieses Konto bietet keinen Swap-freien Modus und unterstützt keine persönliche Kontoverwaltung."
    },
    "Regulation": {
      "documentTitle": "HFM - Regulierung",
      "txt1": "Regulierung",
      "txt2": "HFM.com ist eine registrierte Marke, die von verschiedenen Unternehmen gemäß den Gesetzen und Lizenzen der jeweiligen Länder verwaltet und autorisiert wird.",
      "txt3": "HF Markets (SV) Ltd: HF Markets (SV) Ltd ist in St. Vincent und den Grenadinen registriert, mit der Unternehmensnummer 22747 IBC 2015. Die registrierte Adresse des Unternehmens lautet Suite 305, Griffith Corporate Centre, P.O. Box 1510, Beachmont Kingstown, St. Vincent und die Grenadinen. Dieses Unternehmen steht unter der Aufsicht der zuständigen nationalen Behörden.",
      "txt4": "HF Markets SA (PTY) Ltd: HF Markets SA (PTY) Ltd ist eine Tochtergesellschaft von HFM, registriert in Südafrika mit der Unternehmensnummer 2015/341406/07. Die registrierte Adresse des Unternehmens lautet Katherine & West, Suite 18, 2. Etage, 114 West Street, Sandton, Johannesburg 2031, Südafrika. Diese Niederlassung unterliegt den Finanzaufsichtsbehörden Südafrikas.",
      "txt5": "HF Markets (Seychelles) Ltd: HF Markets (Seychelles) Ltd ist auf den Seychellen registriert, mit der Unternehmensnummer 8419176-1. Die registrierte Adresse des Unternehmens lautet Room S203A, 2. Etage, Orion Complex, Victoria, Mahe, Republik Seychellen. Dieses Unternehmen agiert gemäß den Finanzgesetzen und -vorschriften der Seychellen.",
      "txt6": "HF Markets Fintech Services Ltd: HF Markets Fintech Services Ltd ist in Zypern registriert, mit der Unternehmensnummer HE 348222. Die registrierte Adresse des Unternehmens lautet Spyrou Kyprianou 50, Irida 3 Tower 7, Larnaca 6057, Zypern. Dieses Unternehmen bietet Finanzdienstleistungen unter der Aufsicht der zuständigen Finanzaufsichtsbehörden in Zypern an."
    },
    "Contact": {
      "documentTitle": "HFM - Kontakt",
      "contact": "Kontakt",
      "txt1": "E-Mail-Support: Sie können den Kundenservice von HFM per E-Mail unter support@hfm.com kontaktieren. Dieser Kanal steht zur Verfügung, um Anfragen zu Dienstleistungen, technischem Support oder anderen Fragen zu Ihrem Konto und Ihren Geschäften zu beantworten.",
      "txt2": "Soziale Medien: HFM ist auf sozialen Medienplattformen wie Facebook, Twitter und Instagram präsent. Diese Plattformen helfen Ihnen, über die neuesten Produkte und Dienstleistungen auf dem Laufenden zu bleiben, und bieten eine Möglichkeit, schnell Informationen auszutauschen und in Kontakt zu bleiben.",
      "txt3": "Hauptsitz-Adresse: Der Hauptsitz von HFM befindet sich bei HF Markets (SV) Ltd, Suite 305, Griffith Corporate Centre, P.O. Box 1510, Beachmont Kingstown, St. Vincent und die Grenadinen. Dies ist die offizielle Adresse für den direkten Versand von Briefen oder rechtlichen Dokumenten."
    }
  }
  