{
    "Index": {
    "home": "Inicio",
    "register": "Cómo registrarse",
    "deposit": "Depositar/Retirar",
    "accountType": "Tipo de cuenta",
    "regulation": "Regulación",
    "contact": "Contacto",
    "regulationName": "Licencia",
    "headOffice": "Oficina principal",
    "foundYear": "Año de fundación",
    "tradingProduct": "Productos de trading",
    "feeDifference": "Diferencia de tarifas",
    "lever": "Apalancamiento",
    "miniumDeposit": "Depósito mínimo",
    "tradePlatform": "Plataforma de trading",
    "mobileApplication": "Aplicación móvil",
    "depositWithdraw": "Métodos de depósito y retiro",
    "support": "Soporte",
    "officialWebsite": "Sitio web oficial",
    "regulationNameC2": "CySEC #183/12, FCA #801701, DFSA #F004885, FSA SVG #22747, FSCA #46632, FSC #C110008214, FSA #SD015",
    "headOfficeC2": "La oficina principal de HFM está ubicada en Chipre",
    "foundYearC2": "2010",
    "tradingProductC2": "Forex, Commodities, Metales preciosos, Bonos, Energía, ETFs (Fondos cotizados en bolsa), Índices, Criptomonedas, Acciones (Valores)",
    "feeDifferenceC2": "Sin tarifas nocturnas, sin tarifas de depósito o retiro",
    "leverC2": "1:2000",
    "miniumDepositC2": "5$",
    "tradePlatformC2": "MT4, MT5, Plataforma HFM",
    "mobileApplicationC2": "Disponible para IOS y Android",
    "depositWithdrawC2": "Transferencia bancaria, VISA, Mastercard, Dinero electrónico, Fastpay, Neteller, Skrill, Bitpay, PayRedeem, Transferencia bancaria local, Carteras electrónicas locales (Momo Wallet, Nganluong)",
    "supportC2": "24/5 (Soporte en vietnamita disponible)",
    "officialWebsiteC2": "https://www.hfm.com",
    "btn": "Únete ahora y regístrate"
    },
    "Introduce": {
     "documentTitle": "HFM | Trading en línea | Corredor de Forex regulado",
    "txt1": "Introducción",
    "txt2": "HFM, anteriormente Hotforex, es una plataforma de trading fundada en 2010 y forma parte del grupo HF Markets. La sede de HFM se encuentra en Chipre, con oficinas globales en Sudáfrica y Dubái. HFM también está autorizada por diversos organismos financieros en todo el mundo. Tras 10 años de desarrollo, HFM ha alcanzado varios hitos importantes como: más de 2,5 millones de cuentas registradas, 45 premios en la industria y actualmente tiene más de 200 empleados en todo el mundo.",
    "txt3": "Registro de cuenta y métodos de pago",
    "txt4": "El proceso de registro en HFM está diseñado para ser fácil y rápido, permitiendo a los usuarios acceder al mercado en pocos minutos. Los usuarios solo deben proporcionar información personal, verificar su identidad y completar el depósito para comenzar a operar. En cuanto a los métodos de pago, HFM ofrece varias opciones flexibles como tarjetas de crédito, transferencias bancarias, monederos electrónicos (Skrill, Neteller) y pasarelas de pago locales. Todas las transacciones están cifradas para garantizar seguridad y protección absolutas.",
    "txt5": "Plataforma y herramientas de trading",
    "txt6": "HFM soporta plataformas de trading avanzadas como MetaTrader 4 (MT4) y MetaTrader 5 (MT5), así como la plataforma HFM con características como trading automatizado (EA), análisis técnico e interfaz personalizable. Además, la plataforma ofrece una aplicación móvil HFM para que los clientes puedan operar en cualquier momento y lugar. Otras herramientas de trading",
    "txt7": "Tipos de cuentas y condiciones de trading",
    "txt8": "HFM ofrece varios tipos de cuentas para satisfacer las diversas necesidades de los clientes, incluyendo la cuenta Micro con un depósito mínimo bajo, adecuada para principiantes; la cuenta Premium para traders experimentados con spreads competitivos y funciones avanzadas; la cuenta Zero Spread con spreads de 0 en varios pares de divisas, ideal para estrategias a corto plazo; y la cuenta Auto para aquellos que desean utilizar servicios de trading automatizado. Además, HFM también ofrece cuentas islámicas (sin swap) para clientes que siguen los principios financieros de la Sharia.",
    "txt9": "Herramientas de trading",
    "txt10": "Una de las ventajas de HFM es la gama de mercados que ofrece, incluyendo 17 herramientas de trading y más de 150 productos disponibles para operar, lo que permite a los clientes acceder fácilmente a los mercados globales. Estos productos incluyen índices, metales, energía, acciones, materias primas, bonos, ETF, acciones DMA y, debido a la creciente demanda, HFM ahora también ofrece criptomonedas como Bitcoin, Ethereum, Litecoin, Ripple, etc.",
    "txt11": "Soporte al cliente y educación",
    "txt12": "HFM ofrece un servicio de atención al cliente profesional 24/5, así como un sistema de documentos educativos ricos, que incluyen seminarios web, guías de trading y artículos detallados, permitiendo a los usuarios mejorar sus habilidades y conocimientos financieros.",
    "copyRight": "Todos los derechos reservados."
    },
    "Register": {
      "documentTitle": "HFM - Registro",
      "register": "Registrar",
      "txt1": "Acceder al sitio web: Acceda al sitio web oficial de HFM en",
      "txt2": "Completar el formulario de registro: Haga clic en el botón 'Abrir cuenta' y complete la información personal requerida como nombre completo, dirección de correo electrónico, número de teléfono y país de residencia.",
      "txt3": "Verificar correo electrónico: Después de completar el formulario de registro, recibirá un correo electrónico de verificación. Haga clic en el enlace del correo electrónico para confirmar su dirección de correo electrónico.",
      "txt4": "Activar cuenta: Inicie sesión en su cuenta en el sitio web de HFM para activar su cuenta.",
      "txt5": "Verificación de identidad: Proporcione más información personal y cargue los documentos necesarios para verificar su identidad, como un documento de identidad o pasaporte, y prueba de la dirección de residencia.",
      "txt6": "Depositar fondos: Después de que su cuenta haya sido verificada exitosamente, puede elegir el método de pago adecuado, como transferencia bancaria, tarjeta de crédito, monedero electrónico o criptomonedas, para depositar fondos y comenzar a operar de inmediato."
    },
    "Deposit": {
      "documentTitle": "HFM - Depósito/Retiro",
      "deposit": "Depósito/Retiro",
      "txt1": "Iniciar sesión en myHF: Accede al sitio web oficial de HFM, inicia sesión en el área myHF con las credenciales verificadas.",
      "txt2": "Selecciona el método de depósito: HFM ofrece una variedad de métodos de pago, como transferencias bancarias nacionales, tarjetas de crédito/débito internacionales (Visa, Mastercard) y billeteras electrónicas populares (Skrill, Neteller).",
      "txt3": "Ingresa la información de la transacción: Proporciona la cantidad que deseas depositar y revisa cuidadosamente la información del pago.",
      "txt4": "Confirma la transacción: El sistema mostrará los detalles de la transacción para que los revises antes de confirmar.",
      "txt5": "Tiempo de procesamiento: El depósito se procesará de inmediato o en minutos (dependiendo del método), sin cargos por depósitos.",
      "txt6": "Retiro en HFM",
      "txt7": "Iniciar sesión en myHF: Accede al área myHF y asegúrate de que tu cuenta esté completamente verificada.",
      "txt8": "Selecciona el método de retiro: Elige entre los métodos de retiro seguros que HFM ofrece, incluidos transferencias bancarias o billeteras electrónicas.",
      "txt9": "Ingresa la información de retiro: Introduce la cantidad que deseas retirar y los detalles necesarios, incluida la información de la cuenta bancaria (si aplica).",
      "txt10": "Confirma la solicitud: Revisa cuidadosamente antes de enviar la solicitud de retiro.",
      "txt11": "Tiempo de procesamiento: HFM se compromete a procesar las solicitudes de retiro en un plazo de 1 día hábil, con tarifas competitivas o gratuitas, dependiendo del método que elijas."
    },
    "AccountType": {
      "documentTitle": "HFM - Tipo de Cuenta",
      "accountType": "Tipo de Cuenta",
      "txt1": "HFM ofrece 5 tipos de cuentas de trading diferentes, adaptadas a las diversas necesidades y estilos de trading de los clientes. A continuación, se detallan las características de cada tipo de cuenta:",
      "txt2": "Cuenta Cent: La cuenta Cent es una opción ideal para traders principiantes. Con plataformas de trading como MetaTrader 4, MetaTrader 5, WebTrader y aplicación móvil, esta cuenta ofrece un spread desde 1.2 pips. La moneda es USC, y el tamaño del contrato es de 1 lote equivalente a 1000 unidades. No se requiere un depósito mínimo, y permite operar con un volumen mínimo de 0.01 lotes y un apalancamiento máximo de 1:400.",
      "txt3": "Cuenta Zero: Esta cuenta está diseñada para traders que buscan spreads bajos. La cuenta Zero es compatible con plataformas como MetaTrader 4, MetaTrader 5, WebTrader y aplicación móvil. El spread comienza desde 0 pips en Forex y tiene una comisión aplicada. Admite múltiples monedas de cuenta, como USD, EUR, NGN y JPY, con un tamaño estándar de contrato de 1 lote = 100.000 unidades. No se requiere depósito mínimo y el apalancamiento máximo es de hasta 1:400.",
      "txt4": "Cuenta Pro: La cuenta Pro es una opción popular para traders experimentados. Con spreads desde 0.6 pips y sin comisiones, esta cuenta es compatible con todos los activos disponibles en HFM. El depósito mínimo es de $100 (o el equivalente en otras monedas como €100, ₦50,000, ¥13,000). El apalancamiento máximo también es de 1:400, con un tamaño estándar de contrato y permite operar con un volumen mínimo de 0.01 lotes.",
      "txt5": "Cuenta Premium: La cuenta Premium ofrece características avanzadas con plataformas adicionales, incluido el sistema exclusivo de HFM, junto con MetaTrader 4, MetaTrader 5 y otras plataformas. El spread comienza desde 1.2 pips y no requiere un depósito mínimo. El apalancamiento máximo es de 1:400 y el tamaño estándar del contrato. Esta cuenta es adecuada para traders que buscan una experiencia de trading flexible con todas las herramientas de soporte.",
      "txt6": "Cuenta Bonus de Depósito: La cuenta Bonus de Depósito es adecuada para traders que desean recibir bonos por sus depósitos. Las plataformas de trading incluyen el sistema exclusivo de HFM y plataformas comunes como MetaTrader 4, MetaTrader 5 y WebTrader. El spread comienza desde 1.4 pips, no se requiere un depósito mínimo, pero el apalancamiento máximo está limitado a 1:170. Esta cuenta no ofrece swaps gratis y tampoco soporta gestión de cuentas personalizadas."
    },
    "Regulation": {
      "documentTitle": "HFM - Regulación",
      "txt1": "Regulación",
      "txt2": "HFM.com es una marca registrada que está gestionada y autorizada por varias empresas bajo la normativa y licencias correspondientes en los países respectivos.",
      "txt3": "HF Markets (SV) Ltd: HF Markets (SV) Ltd está registrada en San Vicente y las Granadinas, con el número de empresa 22747 IBC 2015. La dirección registrada de la empresa es Suite 305, Griffith Corporate Centre, P.O. Box 1510, Beachmont Kingstown, San Vicente y las Granadinas. Esta empresa opera bajo la supervisión del organismo regulador del país.",
      "txt4": "HF Markets SA (PTY) Ltd: HF Markets SA (PTY) Ltd es una filial de HFM, registrada en Sudáfrica con el número de empresa 2015/341406/07. La dirección registrada de la empresa está en Katherine & West, Suite 18, 2º piso, 114 West Street, Sandton, Johannesburgo 2031, Sudáfrica. Esta sucursal está supervisada por los organismos reguladores financieros de Sudáfrica.",
      "txt5": "HF Markets (Seychelles) Ltd: HF Markets (Seychelles) Ltd está registrada en Seychelles con el número de empresa 8419176-1. La dirección registrada de la empresa está en Room S203A, 2º piso, complejo Orion, Victoria, Mahé, Seychelles. Esta empresa opera bajo las leyes y regulaciones financieras de Seychelles.",
      "txt6": "HF Markets Fintech Services Ltd: HF Markets Fintech Services Ltd está registrada en Chipre, con el número de empresa HE 348222. La dirección registrada de la empresa está en Spyrou Kyprianou 50, Irida 3 Tower 7, Larnaca 6057, Chipre. Esta empresa ofrece servicios financieros bajo la supervisión de los organismos reguladores financieros de Chipre."
    },
    "Contact": {
      "documentTitle": "HFM - Contacto",
      "contact": "Contacto",
      "txt1": "Soporte por correo electrónico: Puedes contactar al equipo de soporte al cliente de HFM por correo electrónico en support@hfm.com. Este canal está disponible para resolver solicitudes de servicio, soporte técnico o cualquier otra pregunta relacionada con tu cuenta y operaciones.",
      "txt2": "Plataformas de redes sociales: HFM está presente en redes sociales como Facebook, Twitter e Instagram. Estas plataformas te permiten obtener información actualizada sobre productos y servicios, además de proporcionar un canal para conectar e intercambiar información rápidamente.",
      "txt3": "Dirección de la sede principal: La sede principal de HFM está en HF Markets (SV) Ltd, Suite 305, Griffith Corporate Centre, P.O. Box 1510, Beachmont Kingstown, San Vicente y las Granadinas. Esta es la dirección oficial para enviar correspondencia directa o documentos legales."
    }
  }
  