{
    "Index": {
      "home": "Trang chủ",
      "register": "Cách đăng ký",
      "deposit": "Gửi/Rút tiền",
      "accountType": "Loại tài khoản",
      "regulation": "Quy định",
      "contact": "Liên hệ",
      "regulationName": "Giấy phép",
      "headOffice": "Trụ sở chính",
      "foundYear": "Năm thành lập",
      "tradingProduct": "Sản Phẩm Giao Dịch",
      "feeDifference": "Chênh Lệch Phí",
      "lever": "Đòn Bẩy",
      "miniumDeposit": "Tiền Nạp Tối Thiểu",
      "tradePlatform": "Nền tảng giao dịch",
      "mobileApplication": "Ứng Dụng Di Động",
      "depositWithdraw": "Hình Thức Nạp Và Rút Tiền",
      "support": "Support",
      "officialWebsite": "Trang Web Chính Thức",
      "regulationNameC2": "CySEC #183/12, FCA #801701, DFSA #F004885, FSA SVG #22747, FSCA #46632, FSC #C110008214, FSA #SD015",
      "headOfficeC2": "Trụ sở chính của HFM được đặt tại Síp",
      "foundYearC2": "2010",
      "tradingProductC2": "Forex, Commodities, Precious Metals, Bonds, Energy, ETFs (Exchange-Traded Funds), Indices, Cryptocurrencies, Stocks (Equities)",
      "feeDifferenceC2": "Không mất phí qua đêm, không mất phí nạp rút",
      "leverC2": "1:2000",
      "miniumDepositC2": "5$",
      "tradePlatformC2": "MT4, MT5, Nền tảng HFM",
      "mobileApplicationC2": "Có hỗ trợ IOS và Android",
      "depositWithdrawC2": "Bank Transfer, VISA, Mastercard, Electronic Money, Fastpay, Neteller, Skrill, Bitpay, PayRedeem, Local Bank Transfer, Local Electronic Wallets (Momo Wallet, Nganluong)",
      "supportC2": "24/5(Có hỗ trợ tiếng Việt)",
      "officialWebsiteC2": "https://www.hfm.com"
    },
    "Introduce": {
      "documentTitle": "HFM | Giao Dịch Trực Tuyến | Nhà Môi Giới Forex Được Quy Định",
      "txt1": "Giới thiệu",
      "txt2": "HFM tiền thân là Hotforex là một sàn giao dịch được thành lập năm 2010 trực thuộc HF Markets Group. Trụ sở chính của HFM được đặt tại Síp, một số văn phòng toàn cầu được đặt tại Nam Phi, Dubai. HFM cũng được cấp giấy phép bởi các cơ quan tài chính khác nhau trên khắp thế giới. Sau 10 năm phát triển, HFM đã đạt được nhiều mốc thành tựu xứng đáng như: Có hơn 2 triệu 500 nghìn tài khoản đăng ký, 45 giải thưởng trong ngành và hiện đang có hơn 200 nhân viên làm việc trên toàn cầu.",
      "txt3": "Đăng ký Tài khoản và Phương thức Thanh toán",
      "txt4": "Quá trình đăng ký tài khoản trên HFM được thiết kế dễ dàng và nhanh chóng, giúp người dùng truy cập thị trường trong vài phút. Người dùng chỉ cần cung cấp thông tin cá nhân, xác minh danh tính và hoàn tất nạp tiền để bắt đầu giao dịch. Về phương thức thanh toán, HFM hỗ trợ nhiều lựa chọn linh hoạt như thẻ tín dụng, chuyển khoản ngân hàng, ví điện tử (Skrill, Neteller) và các cổng thanh toán địa phương. Tất cả các giao dịch đều được mã hóa nhằm đảm bảo an toàn và bảo mật tuyệt đối.",
      "txt5": "Nền tảng và Công cụ Giao dịch",
      "txt6": "HFM hỗ trợ các nền tảng giao dịch tiên tiến như MetaTrader 4 (MT4) và MetaTrader 5 (MT5) và nền tảng HFM với các tính năng nổi bật như giao dịch tự động (EA), phân tích kỹ thuật và giao diện tùy chỉnh. Ngoài ra, sàn cung cấp ứng dụng di động HFM để giúp khách hàng giao dịch mọi lúc, mọi nơi. Các công cụ giao dịch khác",
      "txt7": "Các loại Tài khoản và Điều kiện Giao dịch",
      "txt8": "HFM cung cấp nhiều loại tài khoản để đáp ứng nhu cầu đa dạng của khách hàng, bao gồm Tài khoản Micro với mức nạp tối thiểu thấp, phù hợp cho người mới bắt đầu; Tài khoản Premium dành cho các nhà giao dịch có kinh nghiệm với spread cạnh tranh và tính năng nâng cao; Tài khoản Zero Spread mang đến spread bằng 0 trên nhiều cặp tiền tệ, lý tưởng cho các chiến lược ngắn hạn; và Tài khoản Auto dành cho những ai muốn sử dụng dịch vụ giao dịch tự động. Bên cạnh đó, HFM còn cung cấp tài khoản Hồi giáo (swap-free) cho khách hàng tuân thủ nguyên tắc tài chính Sharia.",
      "txt9": "Công Cụ Giao Dịch",
      "txt10": "Một trong những ưu điểm của HFM là phạm vi thị trường mà họ cung cấp, bao gồm 17 công cụ giao dịch và hơn 150 sản phẩm giao dịch, giúp khách hàng tiếp cận thị trường toàn cầu một cách dễ dàng. Các sản phẩm này bao gồm Chỉ số, Kim loại, Năng lượng, Cổ phiếu, Hàng hóa, Trái phiếu, ETF, Cổ phiếu DMA và do nhu cầu ngày càng tăng, HFM hiện cung cấp cả tiền điện tử với Bitcoin, Ethereum, Litecoin, Ripple, v.v.",
      "txt11": "Hỗ trợ Khách hàng và Giáo dục",
      "txt12": "HFM cung cấp dịch vụ hỗ trợ khách hàng chuyên nghiệp 24/5 và hệ thống tài liệu giáo dục phong phú, bao gồm hội thảo trực tuyến, hướng d giao dịch và bài viết chuyên sâu, giúp người dùng nâng cao kỹ năng và kiến thức tài chính.",
      "copyRight": "Bảo lưu mọi quyền."
    },
    "Register": {
      "documentTitle": "HFM - Đăng ký",
      "register": "Đăng ký",
      "txt1": "Truy cập trang web: Truy cập vào trang web chính thức của HFM tại",
      "txt2": "Điền thông tin đăng ký: Nhấp vào nút 'Mở Tài Khoản' và điền các thông tin cá nhân cần thiết như họ tên, địa chỉ email, số điện thoại và quốc gia cư trú.",
      "txt3": "Xác minh địa chỉ email: Sau khi hoàn tất biểu mẫu đăng ký, bạn sẽ nhận được một email xác minh. Nhấp vào liên kết trong email để xác nhận địa chỉ email của bạn.",
      "txt4": "Kích hoạt tài khoản: Đăng nhập vào tài khoản của bạn trên trang web HFM để kích hoạt.",
      "txt5": "Xác minh danh tính: Cung cấp thêm thông tin cá nhân và tải lên các tài liệu cần thiết để xác minh danh tính, như chứng minh nhân dân hoặc hộ chiếu, và bằng chứng địa chỉ cư trú.",
      "txt6": "Nạp Tiền: Sau khi tài khoản của bạn được xác minh thành công, bạn có thể lựa chọn phương thức thanh toán phù hợp như chuyển khoản ngân hàng, thẻ tín dụng, ví điện tử hoặc tiền điện tử để nạp tiền và bắt đầu giao dịch ngay lập tức."
    },
    "Deposit": {
      "documentTitle": "HFM - Nạp tiền/Rút tiền",
      "deposit": "Nạp tiền/Rút tiền",
      "txt1": "Đăng nhập vào myHF: Truy cập trang web chính thức của HFM, đăng nhập vào khu vực myHF bằng thông tin đăng nhập đã được xác thực.",
      "txt2": "Chọn phương thức nạp tiền: HFM hỗ trợ nhiều phương thức thanh toán đa dạng như chuyển khoản ngân hàng nội địa, thẻ tín dụng/thẻ ghi nợ quốc tế (Visa, Mastercard), và các ví điện tử phổ biến (Skrill, Neteller).  ",
      "txt3": "Điền thông tin giao dịch: Cung cấp số tiền bạn muốn nạp và kiểm tra kỹ các thông tin thanh toán.                                                        ",
      "txt4": "Xác nhận giao dịch: Hệ thống sẽ hiển thị chi tiết giao dịch để bạn kiểm tra lần cuối trước khi xác nhận.",
      "txt5": "Thời gian xử lý: Tiền nạp sẽ được xử lý ngay lập tức hoặc trong vòng vài phút (tùy phương thức) mà không mất phí nạp tiền.",
      "txt6": "Rút tiền tại HFM",
      "txt7": "Đăng nhập vào myHF: Truy cập vào khu vực myHF, đảm bảo tài khoản của bạn đã được xác minh đầy đủ.",
      "txt8": "Chọn phương thức rút tiền: Lựa chọn các phương thức rút tiền an toàn mà HFM cung cấp, bao gồm chuyển khoản ngân hàng hoặc ví điện tử.",
      "txt9": "Điền thông tin rút tiền: Nhập số tiền cần rút và các chi tiết cần thiết, bao gồm thông tin tài khoản ngân hàng (nếu áp dụng).",
      "txt10": "Xác nhận yêu cầu: Kiểm tra kỹ lưỡng trước khi gửi yêu cầu rút tiền.",
      "txt11": "Thời gian xử lí: HFM cam kết xử lý yêu cầu rút tiền trong vòng 1 ngày làm việc, với mức phí cạnh tranh hoặc hoàn toàn miễn phí tùy phương thức bạn chọn."
    },
    "AccountType": {
      "documentTitle": "HFM - Loại Tài Khoản",
      "accountType": "Loại Tài Khoản",
      "txt1": "HFM cung cấp 5 loại tài khoản giao dịch khác nhau, phù hợp với nhu cầu và phong cách giao dịch đa dạng của khách hàng. Dưới đây là thông tin chi tiết về từng loại tài khoản:",
      "txt2": "Tài khoản Cent: Tài khoản Cent là lựa chọn lý tưởng cho những trader mới bắt đầu. Với nền tảng giao dịch bao gồm MetaTrader 4, MetaTrader 5, WebTrader và ứng dụng di động, tài khoản này cung cấp mức chênh lệch từ 1.2 pips. Đơn vị tiền tệ là USC, với quy mô hợp đồng 1 lô tương đương 1000 đơn vị. Tài khoản Cent không yêu cầu số tiền gửi tối thiểu, cho phép giao dịch với khối lượng nhỏ nhất là 0.01 lô và đòn bẩy tối đa là 1:400.",
      "txt3": "Tài khoản Zero: Đây là tài khoản chuyên dụng cho các trader tìm kiếm mức chênh lệch thấp. Tài khoản Zero hỗ trợ các nền tảng giao dịch phổ biến như MetaTrader 4, MetaTrader 5, WebTrader và ứng dụng di động. Chênh lệch bắt đầu từ 0 pips trên Forex và có hoa hồng áp dụng. Loại tài khoản này hỗ trợ nhiều loại tiền tệ tài khoản như USD, EUR, NGN, và JPY, với quy mô hợp đồng tiêu chuẩn là 1 lô = 100.000 đơn vị. Số tiền gửi tối thiểu không yêu cầu và đòn bẩy tối đa lên đến 1:400.",
      "txt4": "Tài khoản Pro: Tài khoản Pro là lựa chọn phổ biến dành cho những trader có kinh nghiệm. Với mức chênh lệch từ 0.6 pips và không có phí hoa hồng, tài khoản này hỗ trợ tất cả các loại tài sản giao dịch có sẵn tại HFM. Số tiền gửi tối thiểu là $100 (hoặc tương đương với các đơn vị tiền tệ khác như €100, ₦50,000, ¥13,000). Đòn bẩy tối đa của tài khoản Pro cũng lên đến 1:400, với quy mô hợp đồng tiêu chuẩn và hỗ trợ giao dịch với khối lượng tối thiểu là 0.01 lô.",
      "txt5": "Tài khoản Premium: Tài khoản Premium mang đến những tính năng cao cấp với nền tảng giao dịch bổ sung bao gồm cả nền tảng độc quyền của HFM bên cạnh MetaTrader 4, MetaTrader 5 và các nền tảng khác. Chênh lệch của tài khoản này bắt đầu từ 1.2 pips và không yêu cầu số tiền gửi tối thiểu. Đòn bẩy tối đa được giữ ở mức 1:400 và quy mô hợp đồng tiêu chuẩn. Tài khoản Premium phù hợp cho những trader muốn trải nghiệm môi trường giao dịch linh hoạt với đầy đủ các công cụ hỗ trợ.",
      "txt6": "Tài khoản Thưởng Ký Quỹ: Tài khoản Thưởng Ký Quỹ là sự lựa chọn phù hợp với các trader mong muốn nhận thưởng từ tiền gửi. Nền tảng giao dịch của tài khoản này bao gồm cả nền tảng độc quyền của HFM và các nền tảng thông dụng khác như MetaTrader 4, MetaTrader 5, và WebTrader. Mức chênh lệch bắt đầu từ 1.4 pips, không yêu cầu số tiền gửi tối thiểu, nhưng đòn bẩy tối đa chỉ giới hạn ở mức 1:170. Tài khoản này không áp dụng chế độ miễn phí phí qua đêm và cũng không hỗ trợ quản lý tài khoản cá nhân."
    },
    "Regulation": {
      "documentTitle": "HFM - Quy định",
      "txt1": "Quy định",
      "txt2": "HFM.com là một thương hiệu và nhãn hiệu đã được đăng ký hợp lệ, được quản lý và ủy quyền bởi nhiều công ty khác nhau theo quy định pháp luật và giấy phép tại các quốc gia tương ứng.",
      "txt3": "HF Markets (SV) Ltd: HF Markets (SV) Ltd được đăng ký tại Saint Vincent và the Grenadines, với mã doanh nghiệp 22747 IBC 2015. Địa chỉ đăng ký của công ty là Suite 305, Griffith Corporate Centre, P.O. Box 1510, Beachmont Kingstown, Saint Vincent và the Grenadines. Công ty này hoạt động dưới sự giám sát của cơ quan pháp lý của quốc gia này.",
      "txt4": "HF Markets SA (PTY) Ltd: HF Markets SA (PTY) Ltd là công ty con của HFM, đăng ký tại Nam Phi với mã doanh nghiệp 2015/341406/07. Địa chỉ đăng ký của công ty tại Katherine & West, Suite 18, tầng 2, 114 West Street, Sandton, Johannesburg 2031, Nam Phi. Đây là chi nhánh chịu sự giám sát của các cơ quan quản lý tài chính Nam Phi.",
      "txt5": "HF Markets (Seychelles) Ltd: HF Markets (Seychelles) Ltd được đăng ký tại Seychelles với mã doanh nghiệp 8419176-1. Địa chỉ đăng ký của công ty tại Room S203A, Tầng 2, khu phức hợp Orion, Victoria, Mahe, Cộng hòa Seychelles. Công ty này hoạt động theo luật pháp và quy định tài chính của Seychelles.",
      "txt6": "HF Markets Fintech Services Ltd: HF Markets Fintech Services Ltd được đăng ký tại Cyprus, với mã doanh nghiệp HE 348222. Địa chỉ đăng ký của công ty tại Spyrou Kyprianou 50, Irida 3 Tower 7, Larnaca 6057, Cyprus. Công ty này cung cấp dịch vụ tài chính dưới sự giám sát của các cơ quan quản lý tài chính tại Cyprus."
    },
    "Contact": {
      "documentTitle": "HFM - Liên hệ",
      "contact": "Liên hệ",
      "txt1": "Hỗ trợ qua Email: Bạn có thể liên hệ với đội ngũ hỗ trợ khách hàng của HFM qua email tại support@hfm.com. Kênh này có sẵn để giải đáp các yêu cầu về dịch vụ, hỗ trợ kỹ thuật hoặc bất kỳ câu hỏi nào khác liên quan đến tài khoản và giao dịch của bạn.",
      "txt2": "Các Nền tảng Mạng Xã hội: HFM hiện diện trên các nền tảng mạng xã hội như Facebook, Twitter và Instagram. Các nền tảng này giúp bạn cập nhật thông tin mới nhất về các sản phẩm và dịch vụ, cũng như cung cấp một kênh để kết nối và trao đổi thông tin nhanh chóng.",
      "txt3": "Địa chỉ Trụ sở Chính: Trụ sở chính của HFM được đặt tại HF Markets (SV) Ltd, Suite 305, Griffith Corporate Centre, P.O. Box 1510, Beachmont Kingstown, Saint Vincent và the Grenadines. Đây là địa chỉ chính thức để gửi thư trực tiếp hoặc các văn bản pháp lý."
    }
  }
  