{
    "Index": {
    "home": "Page d'accueil",
    "register": "Méthode d'inscription",
    "deposit": "Dépôt/Retrait",
    "accountType": "Type de compte",
    "regulation": "Réglementation",
    "contact": "Contact",
    "regulationName": "Licence",
    "headOffice": "Siège social",
    "foundYear": "Année de création",
    "tradingProduct": "Produits de trading",
    "feeDifference": "Différence de frais",
    "lever": "Levier",
    "miniumDeposit": "Dépôt minimum",
    "tradePlatform": "Plateforme de trading",
    "mobileApplication": "Application mobile",
    "depositWithdraw": "Méthodes de dépôt et de retrait",
    "support": "Support",
    "officialWebsite": "Site officiel",
    "regulationNameC2": "CySEC #183/12, FCA #801701, DFSA #F004885, FSA SVG #22747, FSCA #46632, FSC #C110008214, FSA #SD015",
    "headOfficeC2": "Le siège social de HFM est situé à Chypre",
    "foundYearC2": "2010",
    "tradingProductC2": "Forex, Commodités, Métaux précieux, Obligations, Énergie, ETFs (Fonds négociés en bourse), Indices, Cryptomonnaies, Actions (Titres)",
    "feeDifferenceC2": "Aucun frais de nuit, pas de frais de dépôt/retrait",
    "leverC2": "1:2000",
    "miniumDepositC2": "5$",
    "tradePlatformC2": "MT4, MT5, Plateforme HFM",
    "mobileApplicationC2": "Supporte IOS et Android",
    "depositWithdrawC2": "Virement bancaire, VISA, Mastercard, Argent électronique, Fastpay, Neteller, Skrill, Bitpay, PayRedeem, Virement bancaire local, Portefeuilles électroniques locaux (Momo Wallet, Nganluong)",
    "supportC2": "24/5 (Support en vietnamien disponible)",
    "officialWebsiteC2": "https://www.hfm.com"
    },
    "Introduce": {
      "documentTitle": "HFM | Trading en ligne | Courtier Forex réglementé",
      "txt1": "Introduction",
      "txt2": "HFM, anciennement Hotforex, est une plateforme de trading fondée en 2010 et faisant partie du groupe HF Markets. Le siège social de HFM est situé à Chypre, avec des bureaux mondiaux en Afrique du Sud et à Dubaï. HFM est également autorisé par divers organismes financiers à travers le monde. Après 10 ans de développement, HFM a atteint plusieurs jalons importants tels que : plus de 2,5 millions de comptes enregistrés, 45 prix dans l'industrie et plus de 200 employés à travers le monde.",
      "txt3": "Inscription de compte et méthodes de paiement",
      "txt4": "Le processus d'inscription sur HFM est conçu pour être facile et rapide, permettant aux utilisateurs d'accéder au marché en quelques minutes. Les utilisateurs doivent simplement fournir des informations personnelles, vérifier leur identité et effectuer un dépôt pour commencer à trader. En termes de méthodes de paiement, HFM propose plusieurs options flexibles telles que les cartes de crédit, les virements bancaires, les portefeuilles électroniques (Skrill, Neteller) et les passerelles de paiement locales. Toutes les transactions sont cryptées pour garantir une sécurité absolue.",
      "txt5": "Plateforme et outils de trading",
      "txt6": "HFM prend en charge des plateformes de trading avancées telles que MetaTrader 4 (MT4) et MetaTrader 5 (MT5), ainsi que la plateforme HFM avec des fonctionnalités telles que le trading automatisé (EA), l'analyse technique et une interface personnalisable. De plus, la plateforme propose une application mobile HFM pour permettre aux clients de trader à tout moment et en tout lieu. Autres outils de trading",
      "txt7": "Types de comptes et conditions de trading",
      "txt8": "HFM propose divers types de comptes pour répondre aux besoins variés des clients, y compris le compte Micro avec un dépôt minimum faible, idéal pour les débutants ; le compte Premium pour les traders expérimentés avec des spreads compétitifs et des fonctionnalités avancées ; le compte Zero Spread offrant des spreads de 0 sur plusieurs paires de devises, idéal pour les stratégies à court terme ; et le compte Auto pour ceux qui souhaitent utiliser un service de trading automatisé. En outre, HFM propose également des comptes Islamiques (sans swap) pour les clients respectant les principes financiers de la Sharia.",
      "txt9": "Outils de trading",
      "txt10": "L'un des avantages d'HFM est la gamme de marchés qu'ils offrent, incluant 17 outils de trading et plus de 150 produits à trader, permettant aux clients d'accéder facilement aux marchés mondiaux. Ces produits comprennent des indices, des métaux, de l'énergie, des actions, des matières premières, des obligations, des ETF, des actions DMA et, en raison de la demande croissante, HFM propose désormais aussi des cryptomonnaies comme Bitcoin, Ethereum, Litecoin, Ripple, etc.",
      "txt11": "Support client et éducation",
      "txt12": "HFM propose un service client professionnel 24/5 ainsi qu'un système de documents éducatifs riches, comprenant des webinaires, des guides de trading et des articles approfondis, permettant aux utilisateurs d'améliorer leurs compétences et leurs connaissances financières.",
      "copyRight": "Tous droits réservés."
    },
    "Register": {
      "documentTitle": "HFM - Inscription",
      "register": "S'inscrire",
      "txt1": "Accédez au site web : Accédez au site officiel de HFM à",
      "txt2": "Remplir le formulaire d'inscription : Cliquez sur le bouton 'Ouvrir un compte' et remplissez les informations personnelles nécessaires telles que le nom, l'adresse email, le numéro de téléphone et le pays de résidence.",
      "txt3": "Vérification de l'adresse e-mail : Après avoir rempli le formulaire d'inscription, vous recevrez un e-mail de vérification. Cliquez sur le lien dans l'e-mail pour confirmer votre adresse e-mail.",
      "txt4": "Activation du compte : Connectez-vous à votre compte sur le site HFM pour l'activer.",
      "txt5": "Vérification de l'identité : Fournissez des informations personnelles supplémentaires et téléchargez les documents nécessaires pour vérifier votre identité, tels qu'une carte d'identité ou un passeport, ainsi qu'une preuve d'adresse.",
      "txt6": "Dépôt d'argent : Une fois votre compte vérifié avec succès, vous pouvez choisir une méthode de paiement appropriée, comme un virement bancaire, une carte de crédit, un portefeuille électronique ou une cryptomonnaie, pour déposer de l'argent et commencer à trader immédiatement."
    },
    "Deposit": {
    "documentTitle": "HFM - Dépôt/Retrait",
    "deposit": "Dépôt/Retrait",
    "txt1": "Connectez-vous à myHF : Accédez au site officiel de HFM et connectez-vous à la zone myHF avec vos identifiants vérifiés.",
    "txt2": "Choisir la méthode de dépôt : HFM prend en charge plusieurs méthodes de paiement, y compris les virements bancaires nationaux, les cartes de crédit/débit internationales (Visa, Mastercard) et les portefeuilles électroniques populaires (Skrill, Neteller).",
    "txt3": "Saisir les informations de transaction : Fournissez le montant que vous souhaitez déposer et vérifiez attentivement les informations de paiement.",
    "txt4": "Confirmer la transaction : Le système affichera les détails de la transaction pour une dernière vérification avant la confirmation.",
    "txt5": "Temps de traitement : Le dépôt sera traité instantanément ou en quelques minutes (selon la méthode) sans frais de dépôt.",
    "txt6": "Retrait sur HFM",
    "txt7": "Connectez-vous à myHF : Accédez à la zone myHF, en vous assurant que votre compte a été entièrement vérifié.",
    "txt8": "Choisir la méthode de retrait : Sélectionnez les méthodes de retrait sécurisées proposées par HFM, y compris les virements bancaires ou les portefeuilles électroniques.",
    "txt9": "Saisir les informations de retrait : Entrez le montant à retirer et les informations nécessaires, y compris les détails du compte bancaire (si applicable).",
    "txt10": "Confirmer la demande : Vérifiez soigneusement avant de soumettre votre demande de retrait.",
    "txt11": "Temps de traitement : HFM s'engage à traiter les demandes de retrait dans un délai d'un jour ouvrable, avec des frais compétitifs ou totalement gratuits selon la méthode choisie."
  },
    "AccountType": {
      "documentTitle": "HFM - Type de Compte",
      "accountType": "Type de Compte",
      "txt1": "HFM propose 5 types de comptes de trading différents, adaptés aux besoins et aux styles de trading variés des clients. Voici les détails de chaque type de compte :",
      "txt2": "Compte Cent : Le compte Cent est idéal pour les traders débutants. Avec une plateforme de trading incluant MetaTrader 4, MetaTrader 5, WebTrader et une application mobile, ce compte offre un écart à partir de 1.2 pips. La devise est l'USC, avec un contrat standard de 1 lot équivalant à 1000 unités. Le compte Cent ne nécessite pas de dépôt minimum et permet de trader avec un lot minimum de 0.01 et un levier maximal de 1:400.",
      "txt3": "Compte Zero : Ce compte est conçu pour les traders à la recherche de faibles spreads. Le compte Zero supporte les plateformes de trading populaires telles que MetaTrader 4, MetaTrader 5, WebTrader et l'application mobile. Les spreads commencent à partir de 0 pips sur le Forex et des commissions s'appliquent. Ce type de compte prend en charge plusieurs devises de compte, telles que USD, EUR, NGN, et JPY, avec un contrat standard de 1 lot = 100.000 unités. Aucun dépôt minimum n'est requis et le levier maximal est de 1:400.",
      "txt4": "Compte Pro : Le compte Pro est populaire parmi les traders expérimentés. Avec un écart à partir de 0.6 pips et sans commission, ce compte prend en charge tous les actifs disponibles sur HFM. Le dépôt minimum est de 100 $ (ou l'équivalent dans d'autres devises telles que 100 €, 50 000 ₦, 13 000 ¥). Le levier maximal du compte Pro est également de 1:400, avec un contrat standard et une capacité de trading minimum de 0.01 lot.",
      "txt5": "Compte Premium : Le compte Premium offre des fonctionnalités avancées avec une plateforme de trading supplémentaire, incluant la plateforme exclusive de HFM en plus de MetaTrader 4, MetaTrader 5 et d'autres plateformes. Les spreads commencent à partir de 1.2 pips et aucun dépôt minimum n'est requis. Le levier maximal est de 1:400 et la taille standard du contrat. Le compte Premium est adapté aux traders qui souhaitent une expérience de trading flexible avec tous les outils nécessaires.",
      "txt6": "Compte Bonus de Dépôt : Le compte Bonus de Dépôt est une option pour les traders souhaitant obtenir des bonus sur leurs dépôts. La plateforme de trading de ce compte comprend la plateforme exclusive de HFM ainsi que les plateformes courantes comme MetaTrader 4, MetaTrader 5 et WebTrader. L'écart commence à partir de 1.4 pips, sans exigence de dépôt minimum, mais le levier maximal est limité à 1:170. Ce compte n'applique pas de frais de maintien overnight et ne supporte pas la gestion de compte personnalisé."
  },
    "Regulation": {
      "documentTitle": "HFM - Règlementation",
      "txt1": "Règlementation",
      "txt2": "HFM.com est une marque enregistrée et une société régulée par diverses entreprises selon les lois et licences des pays respectifs.",
      "txt3": "HF Markets (SV) Ltd : HF Markets (SV) Ltd est enregistré à Saint-Vincent et les Grenadines, avec le code d'entreprise 22747 IBC 2015. L'adresse d'enregistrement de la société est Suite 305, Griffith Corporate Centre, P.O. Box 1510, Beachmont Kingstown, Saint Vincent et les Grenadines. Cette société est régulée par les autorités légales du pays.",
      "txt4": "HF Markets SA (PTY) Ltd : HF Markets SA (PTY) Ltd est une filiale de HFM, enregistrée en Afrique du Sud sous le code d'entreprise 2015/341406/07. L'adresse d'enregistrement de la société est Katherine & West, Suite 18, 2ème étage, 114 West Street, Sandton, Johannesburg 2031, Afrique du Sud. Cette filiale est régulée par les autorités financières sud-africaines.",
      "txt5": "HF Markets (Seychelles) Ltd : HF Markets (Seychelles) Ltd est enregistrée aux Seychelles sous le code d'entreprise 8419176-1. L'adresse d'enregistrement de la société est Room S203A, 2ème étage, Orion Complex, Victoria, Mahe, Seychelles. Cette société opère selon les lois et règlements financiers des Seychelles.",
      "txt6": "HF Markets Fintech Services Ltd : HF Markets Fintech Services Ltd est enregistrée à Chypre, sous le code d'entreprise HE 348222. L'adresse d'enregistrement de la société est Spyrou Kyprianou 50, Irida 3 Tower 7, Larnaca 6057, Chypre. Cette société offre des services financiers sous la surveillance des autorités financières de Chypre."
  },
    "Contact": {
      "documentTitle": "HFM - Contact",
      "contact": "Contact",
      "txt1": "Support par e-mail : Vous pouvez contacter l'équipe de support client de HFM par e-mail à support@hfm.com. Cette voie est disponible pour toute demande de service, d'assistance technique ou pour toute autre question liée à votre compte et vos transactions.",
      "txt2": "Réseaux sociaux : HFM est présent sur des plateformes sociales telles que Facebook, Twitter et Instagram. Ces plateformes vous permettent de suivre les dernières informations sur les produits et services, ainsi que d'établir une communication rapide.",
      "txt3": "Adresse du siège : Le siège de HFM est situé à HF Markets (SV) Ltd, Suite 305, Griffith Corporate Centre, P.O. Box 1510, Beachmont Kingstown, Saint Vincent et les Grenadines. C'est l'adresse officielle pour l'envoi de courriers ou de documents légaux."
    }
  }
  