{
    "Index": {
      "home": "Casa",
      "register": "Come registrarsi",
      "deposit": "Deposito/Ritiro",
      "accountType": "Tipo di conto",
      "regulation": "Regolamenti",
      "contact": "Contatto",
      "regulationName": "Licenza",
      "headOffice": "Sede principale",
      "foundYear": "Anno di fondazione",
      "tradingProduct": "Prodotti di trading",
      "feeDifference": "Differenza di commissione",
      "lever": "Leva",
      "miniumDeposit": "Deposito minimo",
      "tradePlatform": "Piattaforma di trading",
      "mobileApplication": "App mobile",
      "depositWithdraw": "Metodi di deposito e prelievo",
      "support": "Supporto",
      "officialWebsite": "Sito ufficiale",
      "regulationNameC2": "CySEC #183/12, FCA #801701, DFSA #F004885, FSA SVG #22747, FSCA #46632, FSC #C110008214, FSA #SD015",
      "headOfficeC2": "La sede principale di HFM si trova a Cipro",
      "foundYearC2": "2010",
      "tradingProductC2": "Forex, Materie prime, Metalli preziosi, Obbligazioni, Energia, ETF (Exchange-Traded Funds), Indici, Criptovalute, Azioni (Equità)",
      "feeDifferenceC2": "Nessuna commissione overnight, nessuna commissione di deposito/prelievo",
      "leverC2": "1:2000",
      "miniumDepositC2": "5$",
      "tradePlatformC2": "MT4, MT5, Piattaforma HFM",
      "mobileApplicationC2": "Supporta IOS e Android",
      "depositWithdrawC2": "Bonifico bancario, VISA, Mastercard, Denaro elettronico, Fastpay, Neteller, Skrill, Bitpay, PayRedeem, Bonifico bancario locale, Portafogli elettronici locali (Momo Wallet, Nganluong)",
      "supportC2": "24/5 (Supporto in vietnamita disponibile)",
      "officialWebsiteC2": "https://www.hfm.com"
    },
    "Introduce": {
      "documentTitle": "HFM | Trading Online | Broker Forex Regolamentato",
      "txt1": "Introduzione",
      "txt2": "HFM, precedentemente conosciuta come Hotforex, è una piattaforma di trading fondata nel 2010 e parte del gruppo HF Markets. La sede principale di HFM si trova a Cipro, con uffici in Sud Africa e Dubai. HFM è autorizzata da diverse autorità finanziarie in tutto il mondo. Dopo 10 anni di sviluppo, HFM ha raggiunto traguardi significativi, come più di 2 milioni e 500 mila conti registrati, 45 premi nel settore e oltre 200 dipendenti a livello globale.",
      "txt3": "Registrazione del conto e metodi di pagamento",
      "txt4": "Il processo di registrazione su HFM è progettato per essere semplice e veloce, consentendo agli utenti di accedere al mercato in pochi minuti. Gli utenti devono fornire informazioni personali, verificare l'identità e completare il deposito per iniziare a fare trading. HFM supporta metodi di pagamento flessibili come carte di credito, bonifici bancari, portafogli elettronici (Skrill, Neteller) e gateway di pagamento locali. Tutte le transazioni sono criptate per garantire la massima sicurezza.",
      "txt5": "Piattaforme e strumenti di trading",
      "txt6": "HFM supporta piattaforme di trading avanzate come MetaTrader 4 (MT4), MetaTrader 5 (MT5) e la piattaforma HFM con caratteristiche come il trading automatico (EA), analisi tecnica e interfacce personalizzabili. Inoltre, la piattaforma offre l'app mobile HFM per consentire ai clienti di fare trading ovunque e in qualsiasi momento. Altri strumenti di trading",
      "txt7": "Tipi di conti e condizioni di trading",
      "txt8": "HFM offre una varietà di conti per soddisfare le diverse esigenze dei clienti, tra cui il conto Micro con deposito minimo basso, ideale per i principianti; il conto Premium per i trader esperti con spread competitivi e funzionalità avanzate; il conto Zero Spread con spread pari a 0 su molte coppie di valute, ideale per strategie a breve termine; e il conto Auto per chi desidera utilizzare il trading automatico. Inoltre, HFM offre conti Islamici (senza swap) per i clienti che seguono i principi finanziari della Sharia.",
      "txt9": "Strumenti di trading",
      "txt10": "Uno dei punti di forza di HFM è la gamma di mercati che offre, con 17 strumenti di trading e oltre 150 prodotti, che permettono ai clienti di accedere facilmente ai mercati globali. Questi prodotti includono Indici, Metalli, Energia, Azioni, Materie prime, Obbligazioni, ETF, Azioni DMA e, in risposta alla crescente domanda, HFM offre anche criptovalute come Bitcoin, Ethereum, Litecoin, Ripple, ecc.",
      "txt11": "Assistenza clienti e formazione",
      "txt12": "HFM offre supporto clienti professionale 24/5 e una vasta gamma di materiali educativi, tra cui webinar, guide al trading e articoli approfonditi, per aiutare gli utenti a migliorare le proprie competenze e conoscenze finanziarie.",
      "copyRight": "Tutti i diritti riservati."
    },
    "Register": {
      "documentTitle": "HFM - Registrazione",
      "register": "Registrati",
      "txt1": "Visita il sito web: Vai al sito ufficiale di HFM su",
      "txt2": "Compila il modulo di registrazione: Clicca su 'Apri un account' e inserisci le informazioni personali richieste come nome, indirizzo email, numero di telefono e paese di residenza.",
      "txt3": "Verifica l'indirizzo email: Dopo aver completato il modulo di registrazione, riceverai un'email di verifica. Clicca sul link nell'email per confermare il tuo indirizzo email.",
      "txt4": "Attiva l'account: Accedi al tuo account sul sito HFM per attivarlo.",
      "txt5": "Verifica l'identità: Fornisci ulteriori informazioni personali e carica i documenti necessari per verificare la tua identità, come una carta d'identità o un passaporto e una prova di indirizzo.",
      "txt6": "Deposito: Dopo aver verificato il tuo account, puoi scegliere un metodo di pagamento come bonifico bancario, carta di credito, portafoglio elettronico o criptovaluta per effettuare un deposito e iniziare a fare trading subito."
    },
    "Deposit": {
      "documentTitle": "HFM - Deposito/Ritiro",
      "deposit": "Deposito/Ritiro",
      "txt1": "Accedi a myHF: Vai al sito web ufficiale di HFM, accedi all'area myHF con le credenziali di accesso verificate.",
      "txt2": "Scegli il metodo di deposito: HFM supporta numerosi metodi di pagamento, come bonifico bancario locale, carte di credito/debito internazionali (Visa, Mastercard) e portafogli elettronici popolari (Skrill, Neteller).",
      "txt3": "Inserisci le informazioni della transazione: Fornisci l'importo che desideri depositare e verifica attentamente le informazioni di pagamento.",
      "txt4": "Conferma la transazione: Il sistema mostrerà i dettagli della transazione per una verifica finale prima della conferma.",
      "txt5": "Tempo di elaborazione: Il deposito verrà elaborato immediatamente o entro pochi minuti (a seconda del metodo) senza commissioni di deposito.",
      "txt6": "Prelievo da HFM",
      "txt7": "Accedi a myHF: Accedi all'area myHF, assicurati che il tuo account sia completamente verificato.",
      "txt8": "Scegli il metodo di prelievo: Scegli tra i metodi di prelievo sicuri offerti da HFM, tra cui bonifico bancario o portafogli elettronici.",
      "txt9": "Inserisci le informazioni per il prelievo: Inserisci l'importo da prelevare e i dettagli necessari, inclusi i dettagli del conto bancario (se applicabile).",
      "txt10": "Conferma la richiesta: Verifica attentamente prima di inviare la richiesta di prelievo.",
      "txt11": "Tempo di elaborazione: HFM si impegna a elaborare le richieste di prelievo entro 1 giorno lavorativo, con commissioni competitive o completamente gratuite a seconda del metodo scelto."
    },
    "AccountType": {
      "documentTitle": "HFM - Tipo di Account",
      "accountType": "Tipo di Account",
      "txt1": "HFM offre 5 tipi di account di trading diversi, adatti alle diverse esigenze e stili di trading dei clienti. Di seguito sono riportate le informazioni dettagliate su ciascun tipo di account:",
      "txt2": "Account Cent: L'Account Cent è l'ideale per i trader principianti. Con piattaforme di trading come MetaTrader 4, MetaTrader 5, WebTrader e l'app mobile, questo account offre uno spread a partire da 1.2 pips. La valuta è USC, con un contratto da 1 lotto pari a 1000 unità. L'Account Cent non richiede un deposito minimo, consentendo di fare trading con un lotto minimo di 0.01 e una leva massima di 1:400.",
      "txt3": "Account Zero: Questo account è progettato per i trader che cercano uno spread basso. L'Account Zero supporta piattaforme di trading come MetaTrader 4, MetaTrader 5, WebTrader e l'app mobile. Lo spread parte da 0 pips su Forex e viene applicata una commissione. Questo tipo di account supporta diverse valute, tra cui USD, EUR, NGN e JPY, con un contratto standard da 1 lotto = 100.000 unità. Non è richiesto un deposito minimo e la leva massima è 1:400.",
      "txt4": "Account Pro: L'Account Pro è una scelta popolare per i trader esperti. Con uno spread a partire da 0.6 pips e senza commissioni, questo account supporta tutti gli asset disponibili su HFM. Il deposito minimo è $100 (o l'equivalente in altre valute come €100, ₦50.000, ¥13.000). La leva massima per l'Account Pro è 1:400, con un contratto standard e supporto per il trading con un lotto minimo di 0.01.",
      "txt5": "Account Premium: L'Account Premium offre funzionalità avanzate con piattaforme di trading aggiuntive, inclusa la piattaforma esclusiva di HFM oltre a MetaTrader 4, MetaTrader 5 e altre. Lo spread parte da 1.2 pips e non è richiesto un deposito minimo. La leva massima è 1:400 con contratto standard. L'Account Premium è adatto per i trader che desiderano un ambiente di trading flessibile con tutti gli strumenti di supporto.",
      "txt6": "Account Bonus di Deposito: L'Account Bonus di Deposito è l'ideale per i trader che desiderano ricevere un bonus sul deposito. Le piattaforme di trading per questo account includono la piattaforma esclusiva di HFM e altre piattaforme comuni come MetaTrader 4, MetaTrader 5 e WebTrader. Lo spread parte da 1.4 pips, non è richiesto un deposito minimo, ma la leva massima è limitata a 1:170. Questo account non prevede la modalità swap-free e non supporta la gestione del conto personale."
    },
    "Regulation": {
      "documentTitle": "HFM - Regolamento",
      "txt1": "Regolamento",
      "txt2": "HFM.com è un marchio registrato, gestito e autorizzato da diverse società in conformità con le normative e licenze dei rispettivi paesi.",
      "txt3": "HF Markets (SV) Ltd: HF Markets (SV) Ltd è registrata a Saint Vincent e Grenadine con il numero aziendale 22747 IBC 2015. L'indirizzo di registrazione della società è Suite 305, Griffith Corporate Centre, P.O. Box 1510, Beachmont Kingstown, Saint Vincent e Grenadine. L'azienda è sotto la supervisione dell'autorità di regolamentazione di questo paese.",
      "txt4": "HF Markets SA (PTY) Ltd: HF Markets SA (PTY) Ltd è una filiale di HFM, registrata in Sud Africa con il numero aziendale 2015/341406/07. L'indirizzo di registrazione della società è Katherine & West, Suite 18, 2° piano, 114 West Street, Sandton, Johannesburg 2031, Sud Africa. Questa filiale è sotto la supervisione delle autorità finanziarie sudafricane.",
      "txt5": "HF Markets (Seychelles) Ltd: HF Markets (Seychelles) Ltd è registrata alle Seychelles con il numero aziendale 8419176-1. L'indirizzo di registrazione della società è Room S203A, 2° piano, complesso Orion, Victoria, Mahe, Seychelles. L'azienda opera secondo le leggi e normative finanziarie delle Seychelles.",
      "txt6": "HF Markets Fintech Services Ltd: HF Markets Fintech Services Ltd è registrata a Cipro con il numero aziendale HE 348222. L'indirizzo di registrazione della società è Spyrou Kyprianou 50, Irida 3 Tower 7, Larnaca 6057, Cipro. L'azienda offre servizi finanziari sotto la supervisione delle autorità finanziarie di Cipro."
    },
    "Contact": {
      "documentTitle": "HFM - Contatti",
      "contact": "Contatti",
      "txt1": "Supporto tramite email: Puoi contattare il team di supporto clienti di HFM via email all'indirizzo support@hfm.com. Questo canale è disponibile per rispondere alle tue richieste di servizio, supporto tecnico o qualsiasi altra domanda relativa al tuo account e alle transazioni.",
      "txt2": "Piattaforme di Social Media: HFM è presente su piattaforme di social media come Facebook, Twitter e Instagram. Questi canali ti permettono di aggiornarti sugli ultimi prodotti e servizi e di connetterti rapidamente per scambiare informazioni.",
      "txt3": "Indirizzo della Sede Centrale: La sede centrale di HFM è situata presso HF Markets (SV) Ltd, Suite 305, Griffith Corporate Centre, P.O. Box 1510, Beachmont Kingstown, Saint Vincent e Grenadine. Questo è l'indirizzo ufficiale per inviare corrispondenza o documenti legali."
    }
  }
  